rafaelrinaldi/pure
yangchuansheng/bass
jhillyerd/plugin-git
jomik/fish-gruvbox
oh-my-fish/theme-bobthefish
jethrokuan/fzf
tuvistavie/fish-asdf
oh-my-fish/plugin-aws
