jethrokuan/fzf
jomik/fish-gruvbox
brgmnn/fish-docker-compose
kennethreitz/fish-pipenv
evanlucas/fish-kubectl-completions
edc/bass
rafaelrinaldi/pure
yangchuansheng/bass
jhillyerd/plugin-git
tuvistavie/fish-asdf
oh-my-fish/plugin-aws
laughedelic/brew-completions
igalic/anicode
orefalo/grc
