brgmnn/fish-docker-compose
daenney/pyenv
simnalamburt/shellder
hauleth/agnoster
oh-my-fish/theme-bobthefish
jhillyerd/plugin-git
jethrokuan/fzf
FabioAntunes/fish-nvm
oh-my-fish/plugin-python
